{
  "fields": ["name", "pageid", "description"],
  "data": [
  ["Batalha Cênica Salvador","batalhacenicadesalvador","Grupo de prática de Swordplay, LARP, Jogos Medievais e HEMA de Salvador, BA. Treinos aos Domingos, 13:00, no Parque da Cidade.\nParticipe dessa aventura ;)"  ],
  ["Conselho Jedi Bahia","conselhojedibahia","Somos um grupo de fãs da saga Star Wars na Bahia, nosso propósito é interagir com nossos membros sobre a épica hexalogia de George Lucas."  ],
  ["Cosplayers - BA","CosplayersBA","Nossa missão é expandir cada vez mais o cenário baiano de cosplay e promover a unificação e interação dos cosplayers através de um ambiente de discussão saudável."  ],
  ["Frota Steampunk","frotasteampunk","A Frota Steampunk é um grupo Soteropolitano para fãs do estilo Steampunk."  ],
  ["K-poppers Baianos","kpoppersbaianoskorea","O grupo Kpoppers Baianos (KBE) existe com o propósito de divulgar a cultura coreana no estado da Bahia e trazer entretenimento de qualidade para os apreciadores da música e dramaturgia coreanas de Salvador e regiões adjacentes."  ],
  ["Matilha - Filhos de Gaia","MatilhaFilhosdeGaia","Irmãos de alma, irmãos de uma única matilha que mesmo com todas as suas diferenças tem objetivo fundamental de trazer para vida das pessoas o RPG como o grande jogo que ele é e com todos os seus benefícios. "  ],
  ["Máfia dos Otakus - BA","MafiaDosOtakusBA","Divulgações para empresas sobre a cultura pop oriental, novidades, eventos e encontros, fique informado sobre isso aqui em Salvador- Bahia participando do Grupo Máfia dos Otakus - BA ou curtindo aqui a page."  ],
  ["MITY","mity.pc","Página da primeira agência Baiana segmentada no mundo geek, altamente envolvida com o E-sports, promovendo eventos nerds/geeks como: Campeonatos, feiras, transmissões ao vivo, festas e encontros!"  ],
  ["Nerdaiada","Nerdaiada","O Nerdaiada é uma equipe criativa composta por profissionais da área artística aficionados por cultura nerd, geek e pop em todas as suas mídias, que busca trazer a público noticias, matérias , coberturas e entretenimento com foco nessa cultura."  ]
]
}
